/* Adobe Plugin Plist Files for SwatchLibs */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Swatch LibrariesEN";
CFBundleDisplayName = "Swatch LibrariesEN";
CFBundleGetInfoHTML = "Swatch LibrariesEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Swatch LibrariesEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Swatch LibrariesEN 版本 21.1.0";
